{
    "introduce_me": "My name is Senka\nI will be your personal hairstylelist!",
    "intro_description":"Our hair is important.\n\nIt reflects our individuality every day. \n\nI would therefore like to give you all the advice you need to look after your hair by respecting its unique nature and also to share my professional experience in the universal world of hair-care.",
    "get_start_title":"From here on I will guide you step-by-step in taking care of your hair.",
    "get_start_description":"I'll ask you some questions in order to evaluate the state of your hair and skin. After this you will be provided with a personal card where your diagnosis will be stored, along with all my personal tips to take specific care of your hair and solve any of your potential problems\n\nNow let's get started!",
    "get_start_start":"Let's get to know each other!",
    "select_choice":"Please select choice.",
    "input_name":"Name",
    "description_input_name":"Please input name of user.",
    "next":"Next",
    "profile":"Profile",
    "quiz_detail_1":"Scalp",
    "quiz_detail_2":"Condition",
    "quiz_detail_3":"Length",
    "quiz_detail_4":"Shape",
    "quiz_detail_5":"Structure",
    "quiz_detail_6":"Beard",
    "tutorial":"Tutorials",
    "no_match_tutorial":"Sorry. There is no matched tutorials.",
    "info":"Info",
    "privacy":"Privacy disclaimer",
    "credit":"Credits",
    "privacy_content":
    "This Application collects some of its Users Personal Data. Controller of Data Processing Types of Data collected Among the Personal Data collected by this Application, either on an autonomous or third party basis, there are: Name, Cookies, and Usage Data. Other Personal Data collected may be indicated in other sections of this Privacy Policy or by informative texts displayed while the Data is being collected.I Personal Data may be entered voluntarily by the User or collected automatically when using this Application. Any use of tracking tools by this Application or third party service providers used by this Application, unless otherwise specified, has the purpose of identifying the User and recording their preferences for purposes strictly related to the provision of the service requested by the User. II Failure by the User to provide certain Personal Data may prevent this Application from discharging its services.The User is responsible for any third party personal data that is published or shared by this Application and confirms having the right to disclose or disseminate it, thus releasing the Controller from any liability toward third parties. Methods and places of processing Data collected.",
    "credit_content":"Senka Malinova\nFabio Uda",
    "products":"Products",
    "video":"Video",
    "of":" of ",
    "steps":" steps",
    "unlock_text":"To unlock premium tutorial, you need to share this link with your friends.",
    "visit_page":"Share",
    "Tutorials":"Tutorials",
    "login_description":"Here you can create profile using email address, if already created, it can load profile.",
    "err_empty_email":"Please fill email address",
    "err_validate_email":"Please input validate email address",
    "submit_email_indicator":"Waiting a moment...",
    "no_contacts":"Currently there is no profile. Please wait, you will go add profile page...",
    "err_empty_password":"Please fill password"
}