{
    "introduce_me": "Sono Senka\n il tuo personal hairstylist.",
    "intro_description":"I capelli sono importanti.\n\nRispecchiano la nostra individualità e li indossiamo tutti i giorni.\n\nPer questo vorrei darvi tutti i consigli necessari per trattare le vostre chiome con cura, rispettando la loro natura, condividendo con voi la mia esperienza professionale nell'universo del capello.",
    "get_start_title":"D'ora in avanti ti guiderò passo a passo nel prenderti cura dei tuoi capelli.",
    "get_start_description":"Ti porrò delle domande per valutare lo stato dei tuoi capelli e della tua cute. Alla fine una scheda personale in cui verrà memorizzata la tua diagnosi ti fornirà tutti i miei consigli personali per prenderti cura della tua capigliatura ed eventualmente risolvere i suoi problemi.\nOra si inizia!",
    "get_start_start":"Conosciamoci!",
    "select_choice":"Scegli una delle opzioni.",
    "input_name":"Name",
    "description_input_name":"Se sei già registrato, scaricheremo le informazioni del tuo profilo.",
    "next":"Prossimo",
    "profile":"Profilo",
    "quiz_detail_1":"Cuoio capelluto",
    "quiz_detail_2":"Condizione",
    "quiz_detail_3":"Lunghezze",
    "quiz_detail_4":"Forma",
    "quiz_detail_5":"Struttura",
    "quiz_detail_6":"Barba",
    "tutorial":"Tutorial",
    "no_match_tutorial":"Ci scusiamo, non sono presenti tutorial al momento.",
    "info":"Info",
    "privacy":"Privacy disclaimer",
    "credit":"Crediti",
    "privacy_content":
    "This Application collects some of its Users Personal Data. Controller of Data Processing Types of Data collected Among the Personal Data collected by this Application, either on an autonomous or third party basis, there are: Name, Cookies, and Usage Data. Other Personal Data collected may be indicated in other sections of this Privacy Policy or by informative texts displayed while the Data is being collected.I Personal Data may be entered voluntarily by the User or collected automatically when using this Application. Any use of tracking tools by this Application or third party service providers used by this Application, unless otherwise specified, has the purpose of identifying the User and recording their preferences for purposes strictly related to the provision of the service requested by the User. II Failure by the User to provide certain Personal Data may prevent this Application from discharging its services.The User is responsible for any third party personal data that is published or shared by this Application and confirms having the right to disclose or disseminate it, thus releasing the Controller from any liability toward third parties. Methods and places of processing Data collected.",
    "credit_content":"Senka Malinova\nFabio Uda",
    "products":"Prodotti",
    "video":"Video",
    "of":" di ",
    "steps":" step",
    "unlock_text":"Per sbloccare i tutorial premium, condividi questo link con i tuoi amici o nei social.",
    "visit_page":"Numero di visite al tuo link",
    "Tutorials":"Tutorial",
    "login_description":"Adesso crea un profilo usando il tuo indirizzo e-mail. Se ne hai già creato uno, caricheremo le tue informazioni.",
    "err_empty_email":"Inserisci il tuo indirizzo e-mail",
    "err_validate_email":"Per favore, inserisci un indirizzo e-mail valido",
    "submit_email_indicator":"Stiamo gestendo la tua richiesta",
    "no_contacts":"Non hai ancora creato un profilo per te",
    "err_empty_password":"Inserisci una password"
}
